Repository: rfchu/khuaplayer
Catalog: Apps/Mac/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh_hans, zh_hant

# menu.mirror.horizontal
source: Horizontal
it: Orizzontale
ja: 左右
ko: 수평
nl: Horizontaal
pl: Poziome
ru: По горизонтали
th: แนวนอน
tr: Yatay
vi: Ngang
zh_hans: 水平
zh_hant: 水平

# defaultPlayer.audio
source: Audio
ja: オーディオ
ko: 오디오
pt: Áudio
ru: Аудио
th: เสียง
tr: Ses
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

# lang.hi
source: Hindi
ja: ヒンディー語
ko: 힌디어
pt: Híndi
ru: Хинди
th: ฮินดี
tr: Hintçe
vi: Tiếng Hindi
zh_hans: 印地语
zh_hant: 印地文

# media.audio
source: Audio
ja: オーディオ
ko: 오디오
pl: Dźwięk
pt: Áudio
ru: Аудио
th: เสียง
tr: Ses
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊
